const aircraftInfo = [
    {
        "Название": "Ту-22М3",
        "Страна произв.": "Россия",
        "Тип": "Стратегический бомбардировщик"
    },
    {
        "Название": "A-10 Thunderbolt II",
        "Страна произв.": "США",
        "Тип": "Штурмовик"
    },
    {
        "Название": "Typhoon",
        "Страна произв.": "ЕС",
        "Тип": "Многоцелевой истребитель"
    },
    {
        "Название": "AC-130 Spectre",
        "Страна произв.": "США",
        "Тип": "Самолёт огневой поддержки"
    },
    {
        "Название": "Су-34",
        "Страна произв.": "Россия",
        "Тип": "Истребитель-бомбардировщик"
    },
    {
        "Название": "F-35 Lightning II",
        "Страна произв.": "США",
        "Тип": "Истребитель-бомбардировщик"
    },
    {
        "Название": "Tornado",
        "Страна произв.": "Германия",
        "Тип": "Истребитель-бомбардировщик"
    },
    {
        "Название": "Ил-76",
        "Страна произв.": "Россия",
        "Тип": "Транспортный самолёт"
    },
    {
        "Название": "MB-339",
        "Страна произв.": "Италия",
        "Тип": "Учебно-боевой самолёт"
    }
];
export default aircraftInfo;
