const quotearray = [
    {
        author : "Народное творчество",
        quote : "В авиации нет ключа на 13, а только на 12 и 14",

    },
    {
        author : "Чак Йегер",
        quote : "Если после посадки вы смогли выйти из самолета, это была хорошая посадка. Если самолет остался цел — отличная!",

    },
    {
        author : "Генри Форд",
        quote : "Когда кажется, что весь мир настроен против тебя - помни, что самолёт взлетает против ветра",

    },
    {
        author : "Леонид Кострица",
        quote : "Первым делом, первым делом самолёты. Hу, а девушки? А девушки потом!",

    },
    {
        author : "Народное творчество",
        quote : "Где начинается авиация, там заканчивается порядок.",

    }
];
export default quotearray;