const aircraftInfo = [
    {
        "Название": "Ту-22М3",
        "Страна произв.": "Россия",
        "Компания": "КБ Туполева",
        "Тип": "Стратегический бомбардировщик"
    },
    {
        "Название": "A-10 Thunderbolt II",
        "Страна произв.": "США",
        "Компания": "Fairchild Republic",
        "Тип": "Штурмовик"
    },
    {
        "Название": "Typhoon",
        "Страна произв.": "ЕС",
        "Компания": "Eurofighter GMBH",
        "Тип": "Многоцелевой истребитель"
    },
    {
        "Название": "AC-130 Spectre",
        "Страна произв.": "США",
        "Компания": "Lockheed Martin",
        "Тип": "Самолёт огневой поддержки"
    },
    {
        "Название": "Су-34",
        "Страна произв.": "Россия",
        "Компания": "ОКБ Сухого",
        "Тип": "Истребитель-бомбардировщик"
    },
    {
        "Название": "F-35 Lightning II",
        "Страна произв.": "США",
        "Компания": "Lockheed Martin",
        "Тип": "Истребитель-бомбардировщик"
    },
    {
        "Название": "Tornado",
        "Страна произв.": "Германия",
        "Компания": "Panavia Aircraft",
        "Тип": "Истребитель-бомбардировщик"
    },
    {
        "Название": "Ил-76",
        "Страна произв.": "Россия",
        "Компания": "ОКБ им. С.В.Ильюшина",
        "Тип": "Транспортный самолёт"
    },
    {
        "Название": "MB-339",
        "Страна произв.": "Италия",
        "Компания": "Aermacchi",
        "Тип": "Учебно-боевой самолёт"
    },
    {
        "Название": "KJ-2000",
        "Страна произв.": "Китай",
        "Компания": "Xian Aircraft Industry Co",
        "Тип": "Самолёт ДРЛО"
    },
    {
        "Название": "Global Express",
        "Страна произв.": "Канада",
        "Компания": "Bombardier",
        "Тип": "Административный самолёт"
    },
    {
        "Название": "B-2 Spirit",
        "Страна произв.": "США",
        "Компания": "Northrop Grumman",
        "Тип": "Стратегический бомбардировщик"
    },
    {
        "Название": "МиГ-29",
        "Страна произв.": "Россия",
        "Компания": "ОКБ им. А.И.Микояна",
        "Тип": "Многоцелевой истребитель"
    },
    {
        "Название": "Ту-160",
        "Страна произв.": "Россия",
        "Компания": "ОКБ Туполева",
        "Тип": "Стратегический бомбардировщик"
    },
    {
        "Название": "Heron",
        "Страна произв.": "Израиль",
        "Компания": "IAI",
        "Тип": "БПЛА"
    },
    {
        "Название": "U-2",
        "Страна произв.": "США",
        "Компания": "Lockheed Skunk Works",
        "Тип": "Самолёт-разведчик"
    },
    {
        "Название": "А-50",
        "Страна произв.": "Россия",
        "Компания": "ТАНТК им. Г.М.Бериева",
        "Тип": "Самолёт ДРЛО"
    },
    {
        "Название": "A310 MRTT",
        "Страна произв.": "Франция",
        "Компания": "Airbus",
        "Тип": "Cамолёт-заправщик"
    },
    {
        "Название": "A400M Atlas",
        "Страна произв.": "ЕС",
        "Компания": "Airbus Military",
        "Тип": "Транспортный самолёт"
    }
];
export default aircraftInfo;
